module.exports = {
    // 请求间隔时间
    loopTime: 61000,
    // 订阅号码
    mobiles: {
        // 0-9级号码
        0: [
            18500909025
        ],
        // 1: 测试号码
        1: [
            18500909025,
            // 另外一个号码
            18519283208
        ],
        // 普通号码
        10: [
            18500909025,
            // 另外一个号码
            18519283208,
            // yanchen
            15671628395,
            // xiaofufu
            18600949271,
            // chenkai
            17610997710,
            // zhuwenping
            18639098527
        ]
    },
    // 监控的网站
    websites: []
};
